{
  "_comment1": "Buttons and clickable items",

  "logInBtn": "Log In",
  "viewAllBtn": "View All",
  "moreDetBtn": "MORE  DETAILS",
  "addToWishlistBtn": "Add To Wishlist",
  "shareBtn": "Share",
  "reserveBtna": "RESERVE (20% downpayment only)",
  "reserveBtnb": "Lock on price & availability!",
  "reserveNowBtn": "RESERVE NOW",
  "removeBtn": "REMOVE",
  "bookNowBtn": " BOOK NOW",
  "profile": "My Profile",
  "wishList": "Wish List",
  "reservations": "Reservations",
  "bookings": "Bookings",
  "logOut": "Log Out",
  "edit": "Edit",
  "save": "Save",
  "sendMessage": "Send Message",

  "_comment2": "Found on the home/first visible page of our website, including product cards. Countries will be found below",

  "headerMessageTitle": "Unique, Fun & Affordable Adventures!",
  "headerMessageDescription": "PalSafari offers very unique destinations and all packages are tailored to be thrilling and memorable. We make travelling easy by providing <bold>pick up and drop off services, meals, accommodation, transportation</bold> and more. Explore the world in a small group of your lover, family and/or friends to unlock our <bold>special offers</bold> for each adventurer. Our flexible payment plans allow you to <bold>reserve your vacation with 20% down payment</bold> only, <bold>split payment</bold> among fellow adventurers, or choose to <bold>enjoy your vacation now and pay back later</bold> in installments.",
  "aboutUs": "ABOUT US",
  "contactUs": "CONTACT US",
  "contactUs2": "Contact  Us",
  "hosts": "HOSTS",
  "privacyPolicy": "PRIVACY POLICY",
  "termsAndConditions": "TERMS OF SERVICE",
  "copyright": "Copyright ©",
  "allRightsReserved": "PalSafari. All rights reserved.",
  "quickGetaways": "Quick Getaways",
  "nearbyAttractions": "Nearby Attractions",
  "hikingEmpires": "Expeditions, Empires & History",
  "safarisWildlife": "Safaris, Wildlife & Jungles",
  "sunSand": "Sun, Sand & Sea",
  "culturesFaith": "Cultures, Religion & Others",
  "listed": "Listed:",
  "Luxury": "LUXURY",
  "Budget": "BUDGET",
  "Silver": "SILVER",
  "days": "Days:",
  "nights": "Nights:",
  "minGuests": "Min. Pax:",
  "from": "From",
  "withPalSafari": "(with PalSafari)",

  "_comment2_1": "Found on the ViewAll pages, after user clicks View All button",

  "allQuicksPageTitle": "Amazing Quick Getaways & Weekend Fun",
  "allNearbysPageTitle": "Amazing Top Destinations Nearest to You",
  "allHikingsPageTitle": "Old Kingdoms, Expeditions & Beautiful Countries",
  "allSafarisPageTitle": "Thrilling Safaris, Wildlife & Jungle Destinations",
  "allSunsPageTitle": "Sparkling Beaches, Romantic Voyages & Memorable Fun",
  "allCulturesPageTitle": "Visit Holly Sites, Enjoy Unique Cultures & More!",

  "_comment2_2": "Found on the About Us page",

  "fewHighlights": "A few highlights",
  "millionPeople": "1.3 million",
  "millionPeople2": "smart travellers who chose PalSafari for their vacation in the last 12 months",
  "countries": "countries",
  "countries2": "we serve clients from diverse backgrounds representing more than 102 countries",
  "years": "years",
  "years2": "extensive experience in offering all-inclusive, unique, memorable and affordable tour packages",
  "whatWeDo": "What we Do",
  "whatWeDo2": "PalSafari helps you save money and time by offering transparent (no hidden chargers), all-inclusive, stress-free, simple tap-and-travel tour packages to the most sought after destinations locally and internationally. We manage to keep costs down by encouraging travelling in small groups and taking advantage of economies of scale. We take guest safety seriously therefore your tour guides, translators and drivers are friendly, professional and verified.",
  "unique": "Unique",
  "unique2": "We hand-pick truly unique destinations for you, which includes stunning world class attractions that are everyone's dream. Our itineraries are carefully curated to allow our guests visit as many tourist attractions as possible. Even our services under the Sun, Sea and Sand include interesting activities in balance with your time for relaxation.",
  "fun": "Fun",
  "fun2": "We believe that travelling should be a fun and enjoyable experience. Our tour packages are designed to ensure that you have a great time while exploring the world. We offer a wide range of activities and experiences that cater to all interests, from adventure seekers to those looking for relaxation and leisure. Our friendly and knowledgeable guides will ensure that you have a memorable and fun experience on your trip.",
  "affordable": "Affordable",
  "affordable2": "Holiday travels don't have to be expensive! We are proud to be famous for offering top quality services at pocket friendly prices. Moreover, our packages are classified as BUDGET, SILVER and LUXURY to give you more options depending on your budget. With PalSafari, you can be sure that you will get the best value for your money and enjoy your exploration without breaking the bank.",

  "_comment2_3": "Found on the Contact Us page",

  "ourContacts": "Our Contacts",
  "ourContacts2": "You can use the form to send us a message. You can also call, email or drop by our office:",
  "firstName": "First Name",
  "lastName": "Last Name",
  "emailAddress": "Your Email Address",
  "phone": "Phone (Optional)",
  "yourCountry": "Your Country",
  "reasonForContact": "Reason for Contacting Us",
  "message": "Message",
  "selectReason": "Select a Reason",
  "makeEnquiry": "Make an Enquiry",
  "bookingRequest": "Booking Request",
  "requestFunds": "Request for Refunds",
  "paymentIssues": "Payment and Finance Issues",
  "makeComplaint": "Make a Complaint",
  "other": "Other",

  "_comment2_4": "Found on the Privacy Policy page",

  "privacyPolicy2": "Privacy Policy",
  "effectiveDate": "Effective Date:",
  "theDate": "April 15, 2025",
  "companyName2": "Company Name:",
  "palSafari": "PalSafari",
  "website": "Website:",
  "privacyIntro": "At <strong>PalSafari</strong>, we are committed to protecting your privacy. This Privacy Policy explains how we collect, use, disclose, and safeguard your information when you visit our website or use our services.",
  "section1Title": "1. Information We Collect",
  "infoCollectWhen": "We may collect personal information that you voluntarily provide to us when you:",
  "bookTour": "Book or inquire about a tour",
  "subscribeNewsletter": "Subscribe to our newsletter",
  "contactSupport": "Contact us for support or assistance",
  "mayInclude": "This may include:",
  "fullName": "Full name",
  "emailAddress2": "Email address",
  "phoneNumber": "Phone number",
  "location": "Country or city",
  "paymentInfo": "Payment and billing details (processed through secure third-party providers)",
  "travelPreferences": "Travel preferences",
  "nonPersonalInfo": "We may also collect non-personal information such as:",
  "ipAddress": "IP address",
  "browserType": "Browser type",
  "deviceInfo": "Device information",
  "pagesVisited": "Pages visited on our site",
  "timeSpent": "Time spent on pages",
  "section2Title": "2. How We Use Your Information",
  "weUseInfoTo": "We use the information we collect to:",
  "processBookings": "Process bookings and payments",
  "provideSupport": "Provide customer service and support",
  "improveService": "Improve our services and website experience",
  "sendUpdates": "Send updates, offers, or newsletters (only if you opt in)",
  "personalizeTours": "Personalize tour recommendations",
  "legalCompliance": "Comply with legal obligations",
  "section3Title": "3. Sharing Your Information",
  "notSell": "We do <strong>not sell</strong> or rent your personal information to third parties. We may share your data with:",
  "serviceProviders": "Service providers assisting in operating our website",
  "tourOperators": "Tour operators or local guides only when necessary to complete your booking",
  "legalBodies": "Legal or regulatory bodies, when required by law",
  "section4Title": "4. Cookies and Tracking Technologies",
  "cookieText": "Our website uses cookies and similar tracking tools to enhance user experience, analyze traffic, and remember preferences. You can adjust your browser settings to refuse cookies or alert you when they are used.",
  "section5Title": "5. Data Security",
  "securityText": "We use administrative, technical, and physical security measures to protect your personal data. However, no method of transmission over the internet is 100% secure.",
  "section6Title": "6. Your Rights",
  "yourRightsText": "Depending on your location, you may have the right to access, correct, delete, or restrict your data. You can also withdraw consent at any time. To exercise your rights, contact us at <strong>support@palsafari.com</strong>.",
  "section7Title": "7. Third-Party Links",
  "thirdPartyText": "Our website may contain links to third-party websites. We are not responsible for their privacy practices. Please review their policies before providing personal information.",
  "section8Title": "8. Children’s Privacy",
  "childrenText": "PalSafari does not knowingly collect data from children under 13. If we learn that we have collected such information, we will delete it immediately.",
  "section9Title": "9. Changes to This Policy",
  "changesText": "We may update this Privacy Policy from time to time. We encourage you to review it periodically. Changes take effect once posted on this page.",
  "section10Title": "10. Contact Us",
  "contactText": "If you have any questions or concerns about this Privacy Policy, please contact us at:",
  "email": "Email",
  "website2": "Website",

  "_comment2_5": "Found on the Terms of Service page",

  "termsOfService": "Terms of Service",
  "effectiveDate2": "Effective Date: December 31, 2023",
  "section1Title2": "1. Acceptance of Terms",
  "section1Text": "By using PalSafari’s website and services, you agree to these Terms of Service and our Privacy Policy. If you do not agree with these terms, you may not use our services.",
  "section2Title2": "2. Use of Services",
  "section2Text": "You agree to use PalSafari’s platform lawfully. Any misuse, unlawful activity, or violation of the terms may result in termination of access.",
  "section3Title2": "3. Bookings and Payments",
  "section3Text": "All bookings are subject to availability and confirmation. Prices are displayed in USD or an equivalent amount in your local currency by using third party exchange rates. Full payment is required to confirm a booking unless otherwise stated.",
  "section4Title2": "4. Intellectual Property",
  "section4Text": "All content, images, and branding on PalSafari’s website are owned or licensed by PalSafari. You may not copy, reuse, or distribute any content without permission.",
  "section5Title2": "5. Limitation of Liability",
  "section5Text": "PalSafari shall not be liable for indirect or incidental damages including, but not limited to, issues with third-party providers, cancellations, or delays beyond our control.",
  "section6Title2": "6. Refund and Cancellation",
  "section6Text": "Refunds may be available based on the type of tour booked and time of cancellation. Please see our <1>Refund Policy</1> for full details.",
  "section7Title2": "7. Modifications to Terms",
  "section7Text": "We may update these Terms of Service occasionally. Any changes will be posted on this page with an updated effective date.",
  "section8Title2": "8. Contact",
  "section8Text": "For any questions regarding these Terms, contact us at <1>support@palsafari.com</1>.",

  "_comment2_6": "Found on the Refund Policy page",

  "title3": "Refund Policy",
  "effectiveDate3": "Effective Date: December 31, 2023",
  "overviewTitle": "Overview",
  "overviewText": "At PalSafari, we understand that plans may change. Our refund policy is designed to be fair to both our customers and our team, ensuring that cancellations are handled efficiently and transparently.",
  "cancellationTitle": "Cancellation & Refund Structure",
  "refundRule1": "More than 7 days before the tour start date: 90% refund of the paid amount.",
  "refundRule2": "Between 3 to 7 days before the tour start date: 50% refund of the paid amount.",
  "refundRule3": "3 days or less before the tour start date: No refund available.",
  "requestTitle": "How to Request a Refund",
  "requestText": "To request a refund, please contact our support team via email at <1>support@palsafari.com</1> with your booking reference number and details. Refunds will be processed within 7–10 business days.",
  "nonRefundableTitle": "Non-Refundable Situations",
  "nonRefundableIntro": "Refunds are not applicable for:",
  "nonRefundable1": "No-shows or late arrivals of more than 6 hours from the expected arrival time",
  "nonRefundable2": "Non-refundable promotional offers or packages",
  "nonRefundable3": "Force majeure or unavoidable circumstances beyond our control",
  "updatesTitle": "Policy Updates",
  "updatesText": "PalSafari reserves the right to modify this Refund Policy at any time. Updates will be posted on this page with the new effective date.",
  "helpTitle": "Need Help?",
  "helpText": "If you have any questions about our refund policy, feel free to contact us at <1>support@palsafari.com</1>.",

  "_comment3": "Found on the Log In page",

  "createTitle": "Create Account",
  "loginMessage": "Please enter your email and password to Log In",
  "createMessage": "Please enter your names, email and a password you can remember to Create Account",
  "password": "Password",
  "createButton": "Create Account",
  "noAccount": "Don't have an account?",
  "createHere": "Create Account here",
  "haveAccount": "Already have an account?",
  "loginHere": "Log In here",
  "forgotPasswordLink": "Forgot Password?",
  "forgotPasswordTitle": "Recover Account",
  "forgotPasswordMessage": "Enter your email and we'll send a reset link.",
  "resetPasswordBtn": "Send Recovery Email",
  "rememberPassword": "Remembered your password?",
  "createAccountToS": "By creating an account, you accept PalSafari",

  "_comment4": "Found on the My Profile page",

  "country": "Country",
  "gender": "Gender",
  "male": "Male",
  "female": "Female",

  "_comment6": "Found on the More Details page, including all the tabs.",

  "packageNotFound": "Sorry, the vacation package you requested is undergoing renovations and is temporarily unvailable. Please choose another package.",
  "onlyAtPalSafari": "only at PalSafari",
  "overviewTab": "Overview",
  "itineraryTab": "Itinerary",
  "includedTab": "Included Items",
  "priceTab": "Price Guide",
  "moreInfoTab": "More Info",
  "whatUget": "What You Get",
  "itineraryMap": "Your Itinerary Map",
  "pickUpDropOff": "Pick up and drop off services from airport, train/bus station, hotel or city center.",
  "accommodation": "Accommodation",
  "budgetAccommodation": "Accomodation, meals, transportation and clean water are provided so that guests can focus on enjoying our services.",
  "silverAccommodation": "Good and relatively comfortable accomodation, transportation, meals, snacks and clean water will be provided.",
  "luxuryAccommodation": "Decent guest accomodation (including a day before the tour starts and a day after the tour ends), transportation, meals, snacks and clean water will be provided.",
  "translationServices": "A translator/translation services will be provided to international travellers to make communication easy.",
  "youGetRefundsParagraph": "Robust Refund Policy so that guests who cancel their bookings can get refunds of their hard earned money.",
  "wifiProvided": "Reliable Wi-Fi connectivity is provided so that guests can stay in touch with their family and friends while on vacation.",
  "highPriorityGuestSafety": "High priority is placed on guest safety and our drivers/tour guides are kind, verified and professional.",
  "guestArrival": "Guests Arrival",
  "delayedArrival": "If no guest arrives, we will wait for 3 more hours from the expected arrival time to account for delays.",
  "arrivalRelax": "After picking-up our guests, we will take them to their accommodation to relax and get acclimatized with the weather.",
  "daysProgram": "Day's Program",
  "_comment5": "Like Day-1, Day-2, Day-3 etc",
  "day-": "Day-",
  "mealsDrinks": "Meals & Drinks",
  "breakfast": "Breakfast",
  "lunch": "Lunch",
  "dinner": "Dinner",
  "snacksBeverages": "Guests will be served snacks and beverages between meals",
  "accommodationTtype": "Type of Accommodation",
  "endOfVacation": "End of Vacation",
  "endVacationParagraph1": "We believe guests will have experienced a wonderful vacation.",
  "endVacationParagraph2": "Guests will be dropped off at the same place they were picked up from on their arrival, or at their preferred location.",
  "endVacationLuxParagraph": "Optionally, guests can stay in their hotel/accommodation and rest for the day.",
  "photos": "Photos",
  "includedItems": "Included Items",
  "excludedItems": "Excluded Items",
  "necessaryAccommodation": "All necessary accommodation",
  "necessaryAccommodation1": "(Unless guests are upgrading their accommodation)",
  "necessaryTransportation": "All necessary transportation",
  "driverGuide": "A professional driver or tour guide",
  "taxesFees": "All taxes and park fees",
  "includedPickUp": "Airport, train/bus station or city pickup and drop-off",
  "mealsAndDrinks": "Meals and Drinks",
  "activitiesIndicated": "All activities as indicated in the itinerary",
  "excludedAccommodation": "Extra accommodation before the start of vacation and after the end of vacation",
  "excludedPersonalItems": "Personal items (like souvenirs, toothbrush, underwear, travel insurance, etc.)",
  "excludedTips": "Tipping/gratuity fees for the driver or tour guide",
  "excludedTips2": "(Tips/gratuities are not mandatory but cost US$10.00)",
  "excludedAlcohol": "Alcohol and alcoholic drinks",
  "excludedAlcohol2": "Guests can buy alcohol locally",
  "priceGuide": "Price Guide",
  "priceGuideIntro": "At PalSafari, we strive to offer the best quality vacation experiences in the world at reasonable prices. Our tour packages are designed to be unique, fun, action-packed, effortless and give you great value for money.",
  "priceGuideChildren": "Children aged 10 years and below automatically receive a special offer of at least 20% each.",
  "priceGuideTeens": "Travellers aged between 11 years and 15 years (inclusive) automatically receive a special offer of at least 15% each.",
  "priceGuideAdults": "The rest of our guests each earn significant special offers when their total number exceed the threshold for adults as indicated in the <bold>Overview</bold> tab.",
  "priceGuideMinPax": "Min. Pax (Minumun Persons) refers to the minimum number of guests aged 16 years and above needed to successfully book the package.",
  "priceGuidePrice": "The indicated price above is the price per guest (16 years and above) and reflects the current price before you earn any special offers. <bold> Expect the price for each person travelling with you to be much lower</bold> when you obtain your special offers.",
  "priceGuideBNPL": "Guests can choose any of the <bold>Travel Now Pay Later</bold> payment methods to help book to travel immediately, but pay in smaller monthly installments later.",
  "priceGuideRefundPolicy": "PalSafari has a very <bold>friendly Refund Policy</bold> when you choose to cancel your booking.",
  "howToBookReserve": "How to Book (or Reserve) your Vacation",
  "howToBookIntro": "To <bold>book</bold> this amazing vacation, tap/click on the green <bold>BOOK NOW</bold> button below. If you are low on cash at the moment, you can consider reserving this vacation by tapping/clicking the <bold>RESERVE (20% downpayment only)</bold> button below. <bold>Reservations</bold> help <bold>preserve your spot</bold> for this highly demanded vacation <bold>for 20% (of the total price)</bold> only. The balance should be cleared within 14 days after making your reservation or 3 days before the start of your vacation if this is earlier.",
  "howToBook2": "Then you will enter general Travel Information like the number of guests, their names and email addresses and any Special Request you wish to be considered.",
  "howToBook3": "Next, you will <bold>choose to pay</bold> by tapping/clicking on the green <bold>PAYMENT</bold> button. If you want to <bold>split the total cost</bold> of the vacation then tap/click on the <bold>SPLIT PAYMENT</bold> button. A link will be emailed to each traveller that you chose to split the total amount with and they will all have to pay their share of the amount within 30 minutes for the vacation to be fully booked. If you chose to <bold>RESERVE</bold> this vacation then choose to <bold>SPLIT PAYMENT</bold>, then you and your travel partners will receive two links. The first link for payment due within 30 minutes and the second link with payment due within the earliest between 14 days from sending the links and 3 days before the start of your vacation.",
  "howToBook4": "Finally, you will chose your preferred online payment method. If you are still very low on cash then consider payment options in our <bold>Travel Now Pay Later</bold> (in installments) category. Once we have confirmed your booking, an email will be sent to guests with specific details such as directions on how to reach your vacation destination, full details of the name and contacts of your driver and/or tour guide who will pick you up, the exact name and address of your accommodations etc. You should send an email or WhatsApp message to your driver/tour guide regarding your expected arrival time before you start travelling so that they can prepare to pick you and your partners up.",
  "selectCountry": "Select Country",
  "Afghanistan": "Afghanistan",
  "Albania": "Albania",
  "Algeria": "Algeria",
  "Andorra": "Andorra",
  "Angola": "Angola",
  "Antigua and Barbuda": "Antigua and Barbuda",
  "Argentina": "Argentina",
  "Armenia": "Armenia",
  "Australia": "Australia",
  "Austria": "Austria",
  "Azerbaijan": "Azerbaijan",
  "Bahamas": "Bahamas",
  "Bahrain": "Bahrain",
  "Bangladesh": "Bangladesh",
  "Barbados": "Barbados",
  "Belarus": "Belarus",
  "Belgium": "Belgium",
  "Belize": "Belize",
  "Benin": "Benin",
  "Bhutan": "Bhutan",
  "Bolivia": "Bolivia",
  "Bosnia and Herzegovina": "Bosnia and Herzegovina",
  "Botswana": "Botswana",
  "Brazil": "Brazil",
  "Brunei": "Brunei",
  "Bulgaria": "Bulgaria",
  "Burkina Faso": "Burkina Faso",
  "Burundi": "Burundi",
  "Cambodia": "Cambodia",
  "Cameroon": "Cameroon",
  "Canada": "Canada",
  "Cape Verde": "Cape Verde",
  "Central African Republic": "Central African Republic",
  "Chad": "Chad",
  "Chile": "Chile",
  "China": "China",
  "Colombia": "Colombia",
  "Comoros": "Comoros",
  "Congo, Democratic Republic of the": "Congo (DRC)",
  "Congo, Republic of the": "Congo",
  "Costa Rica": "Costa Rica",
  "Croatia": "Croatia",
  "Cuba": "Cuba",
  "Cyprus": "Cyprus",
  "Czech Republic": "Czech Republic",
  "Denmark": "Denmark",
  "Djibouti": "Djibouti",
  "Dominica": "Dominica",
  "Dominican Republic": "Dominican Republic",
  "Ecuador": "Ecuador",
  "Egypt": "Egypt",
  "El Salvador": "El Salvador",
  "Equatorial Guinea": "Equatorial Guinea",
  "Eritrea": "Eritrea",
  "Estonia": "Estonia",
  "Eswatini": "Eswatini",
  "Ethiopia": "Ethiopia",
  "Fiji": "Fiji",
  "Finland": "Finland",
  "France": "France",
  "Gabon": "Gabon",
  "Gambia": "Gambia",
  "Georgia": "Georgia",
  "Germany": "Germany",
  "Ghana": "Ghana",
  "Greece": "Greece",
  "Grenada": "Grenada",
  "Guatemala": "Guatemala",
  "Guinea": "Guinea",
  "Guinea-Bissau": "Guinea-Bissau",
  "Guyana": "Guyana",
  "Haiti": "Haiti",
  "Honduras": "Honduras",
  "Hungary": "Hungary",
  "Iceland": "Iceland",
  "India": "India",
  "Indonesia": "Indonesia",
  "Iran": "Iran",
  "Iraq": "Iraq",
  "Ireland": "Ireland",
  "Israel": "Israel",
  "Italy": "Italy",
  "Jamaica": "Jamaica",
  "Japan": "Japan",
  "Jordan": "Jordan",
  "Kazakhstan": "Kazakhstan",
  "Kenya": "Kenya",
  "Kiribati": "Kiribati",
  "Kuwait": "Kuwait",
  "Kyrgyzstan": "Kyrgyzstan",
  "Laos": "Laos",
  "Latvia": "Latvia",
  "Lebanon": "Lebanon",
  "Lesotho": "Lesotho",
  "Liberia": "Liberia",
  "Libya": "Libya",
  "Liechtenstein": "Liechtenstein",
  "Lithuania": "Lithuania",
  "Luxembourg": "Luxembourg",
  "Madagascar": "Madagascar",
  "Malawi": "Malawi",
  "Malaysia": "Malaysia",
  "Maldives": "Maldives",
  "Mali": "Mali",
  "Malta": "Malta",
  "Marshall Islands": "Marshall Islands",
  "Mauritania": "Mauritania",
  "Mauritius": "Mauritius",
  "Mexico": "Mexico",
  "Micronesia": "Micronesia",
  "Moldova": "Moldova",
  "Monaco": "Monaco",
  "Mongolia": "Mongolia",
  "Montenegro": "Montenegro",
  "Morocco": "Morocco",
  "Mozambique": "Mozambique",
  "Myanmar": "Myanmar",
  "Namibia": "Namibia",
  "Nauru": "Nauru",
  "Nepal": "Nepal",
  "Netherlands": "Netherlands",
  "New Zealand": "New Zealand",
  "Nicaragua": "Nicaragua",
  "Niger": "Niger",
  "Nigeria": "Nigeria",
  "North Korea": "North Korea",
  "North Macedonia": "North Macedonia",
  "Norway": "Norway",
  "Oman": "Oman",
  "Pakistan": "Pakistan",
  "Palau": "Palau",
  "Palestine": "Palestine",
  "Panama": "Panama",
  "Papua New Guinea": "Papua New Guinea",
  "Paraguay": "Paraguay",
  "Peru": "Peru",
  "Philippines": "Philippines",
  "Poland": "Poland",
  "Portugal": "Portugal",
  "Qatar": "Qatar",
  "Romania": "Romania",
  "Russia": "Russia",
  "Rwanda": "Rwanda",
  "Saint Kitts and Nevis": "Saint Kitts and Nevis",
  "Saint Lucia": "Saint Lucia",
  "Saint Vincent and the Grenadines": "Saint Vincent and the Grenadines",
  "Samoa": "Samoa",
  "San Marino": "San Marino",
  "Sao Tome and Principe": "Sao Tome and Principe",
  "Saudi Arabia": "Saudi Arabia",
  "Senegal": "Senegal",
  "Serbia": "Serbia",
  "Seychelles": "Seychelles",
  "Sierra Leone": "Sierra Leone",
  "Singapore": "Singapore",
  "Slovakia": "Slovakia",
  "Slovenia": "Slovenia",
  "Solomon Islands": "Solomon Islands",
  "Somalia": "Somalia",
  "South Africa": "South Africa",
  "South Korea": "South Korea",
  "South Sudan": "South Sudan",
  "Spain": "Spain",
  "Sri Lanka": "Sri Lanka",
  "Sudan": "Sudan",
  "Suriname": "Suriname",
  "Sweden": "Sweden",
  "Switzerland": "Switzerland",
  "Syria": "Syria",
  "Taiwan": "Taiwan",
  "Tajikistan": "Tajikistan",
  "Tanzania": "Tanzania",
  "Thailand": "Thailand",
  "Timor-Leste": "Timor-Leste",
  "Togo": "Togo",
  "Tonga": "Tonga",
  "Trinidad and Tobago": "Trinidad and Tobago",
  "Tunisia": "Tunisia",
  "Turkey": "Turkey",
  "Turkmenistan": "Turkmenistan",
  "Tuvalu": "Tuvalu",
  "Uganda": "Uganda",
  "Ukraine": "Ukraine",
  "United Arab Emirates": "United Arab Emirates",
  "United Kingdom": "United Kingdom",
  "United States": "United States",
  "Uruguay": "Uruguay",
  "Uzbekistan": "Uzbekistan",
  "Vanuatu": "Vanuatu",
  "Venezuela": "Venezuela",
  "Vietnam": "Vietnam",
  "Yemen": "Yemen",
  "Zambia": "Zambia",
  "Zimbabwe": "Zimbabwe",

  "_comment7": "Found on the My Wishlist Page",
  "wishListPageTitle": "My Adventures Wish List",
  "noItemWishlist": "You have not added any travel package to your wishlist..."
}
